// Ключевые слова для распределения по колонкам
export const LEFT_KEYWORDS = [
    'полное наименование',
    'дата создания',
    'учредитель',
    'организационно-правовая форма',
    'сокращенное наименование',
    'информация об учредителе',
    'наименование представительств',
];

export const RIGHT_KEYWORDS = [
    'местонахождение',
    'режим',
    'график работы',
    'адрес',
    'электронной почты',
    'соцсети',
    'места осуществления',
    'сведения о лицензии',
    'аккредитации',
    'выписки из реестров',
];