// MAIN-INFO
export const LEFT_KEYWORDS = [
    'полное наименование',
    'дата создания',
    'учредитель',
    'организационно-правовая форма',
    'сокращенное наименование',
    'информация об учредителе',
    'наименование представительств',
];

export const RIGHT_KEYWORDS = [
    'местонахождение',
    'режим',
    'график работы',
    'адрес',
    'электронной почты',
    'соцсети',
    'места осуществления',
    'сведения о лицензии',
    'аккредитации',
    'выписки из реестров',
];

// STRUCTURE
export const SECTION_TITLES = [
    "СТРУКТУРА ОБРАЗОВАТЕЛЬНОЙ ОРГАНИЗАЦИИ",
    "ОТДЕЛ ПРОДАЖ",
    "УЧЕБНО-МЕТОДИЧЕСКИЙ ОТДЕЛ"
];

export const KEYWORDS = [
    "ДИРЕКТОР",
    "РУКОВОДИТЕЛЬ",
    "МЕНЕДЖЕР",
    "МЕТОДИСТ",
    "ДЕЛОПРОИЗВОДИТЕЛЬ"
];